Repository: Volker88/Sensor-App
Catalog: Sensor-App/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, pt_pt, zh_hans

# %lld altitude
source: %lld altitudes
cs: %lld nadmořské výšky
de: %lld Höhenmessungen
fr: %lld mesures d’altitude
it: %lld misurazioni altitudine
ja: %lld件の高度測定
ko: %lld 고도
zh_hans: %lld条海拔数据

# %lld location
source: %lld locations
cs: %lld poloh
de: %lld Standorte
es: %lld ubicaciones
fr: %lld localisations
it: %lld posizioni
ja: %lld件の位置データ
ko: %lld 위치
pt_pt: %lld localizações
zh_hans: %lld条位置数据

# %lld motion
source: %lld motions
cs: %lld pohybů
de: %lld Bewegungsdaten
es: %lld movimientos
fr: %lld données de mouvement
it: %lld movimenti
ja: %lld件のモーションデータ
ko: %lld 모션
pt_pt: %lld movimentos
zh_hans: %lld条运动数据

source: Acceleration
cs: Zrychlení
de: Beschleunigung
es: Aceleración
fr: Accélération
it: Accelerazione
ja: 加速度
ko: 가속도
pt_pt: Aceleração
zh_hans: 加速度

source: Access to Location Service is required
cs: Je nutný přístup k službě určování polohy
de: Zugriff auf Standortdienst erforderlich
es: Se requiere acceso al servicio de ubicación
fr: Accès au service de localisation requis
it: Accesso ai servizi di localizzazione richiesto
ja: 位置情報サービスへのアクセスが必要です
ko: 위치 서비스 접근 필요
pt_pt: Acesso ao Serviço de Localização é necessário
zh_hans: 需要访问位置服务

source: Access to Motion Sensor is required
cs: Je nutný přístup k pohybovým senzorům
de: Zugriff auf Bewegungssensor erforderlich
es: Se requiere acceso al sensor de movimiento
fr: Accès au capteur de mouvement requis
it: Accesso al sensore di movimento richiesto
ja: モーションセンサーへのアクセスが必要です
ko: 모션 센서 접근 필요
pt_pt: Acesso ao Sensor de Movimento é necessário
zh_hans: 需要访问运动传感器

source: Accuracy
cs: Přesnost
de: Genauigkeit
es: Precisión
fr: Précision
it: Precisione
ja: 精度
ko: 정확도
pt_pt: Precisão
zh_hans: 精准度

source: Accuracy Unit
cs: Jednotka přesnosti
de: Genauigkeitseinheit
es: Unidad de precisión
fr: Unité de précision
it: Unità di precisione
ja: 精度の単位
ko: 정확도 단위
pt_pt: Unidade de Precisão
zh_hans: 精准度单位

source: Altitude
cs: Nadmořská výška
de: Höhe
es: Altitud
it: Altitudine
ja: 高度
ko: 고도
zh_hans: 海拔高度

source: Altitude (%@)
cs: Nadmořská výška (%@)
de: Höhe (%@)
es: Altitud (%@)
it: Altitudine (%@)
ja: 高度（%@）
ko: 고도 (%@)
zh_hans: 海拔 (%@)

source: Altitude Change
cs: Změna nadmořské výšky
de: Höhenänderung
es: Cambio de altitud
fr: Variation d’altitude
it: Variazione altitudine
ja: 高度変化
ko: 고도 변화
pt_pt: Variação de Altitude
zh_hans: 高度变化

# Altitude Change: %.5f %@
source: Altitude Change: %1$.5f %2$@
cs: Změna nadmořské výšky: %1$.5f %2$@
de: Höhenänderung: %1$.5f %2$@
es: Cambio de altitud: %1$.5f %2$@
fr: Variation d’altitude : %1$.5f %2$@
it: Variazione altitudine: %1$.5f %2$@
ja: 高度変化: %1$.5f %2$@
ko: 고도 변화: %1$.5f %2$@
pt_pt: Variação de Altitude: %1$.5f %2$@
zh_hans: 高度变化：%1$.5f %2$@

source: Altitude Measurements
cs: Měření nadmořské výšky
de: Höhenmessungen
es: Mediciones de altitud
fr: Mesures d’altitude
it: Misurazioni altitudine
ja: 高度測定値
ko: 고도 측정값
pt_pt: Medições de Altitude
zh_hans: 海拔测量值

# Altitude: %.2f %@ ± %.2f %@
source: Altitude: %1$.2f %2$@ ± %3$.2f %4$@
cs: Nadmořská výška: %1$.2f %2$@ ± %3$.2f %4$@
de: Höhe: %1$.2f %2$@ ± %3$.2f %4$@
es: Altitud: %1$.2f %2$@ ± %3$.2f %4$@
it: Altitudine: %1$.2f %2$@ ± %3$.2f %4$@
ja: 高度: %1$.2f %2$@ ± %3$.2f %4$@
ko: 고도: %1$.2f %2$@ ± %3$.2f %4$@
zh_hans: 海拔：%1$.2f %2$@ ± %3$.2f %4$@

source: App Icon
cs: Ikona aplikace
de: App-Symbol
es: Icono de la aplicación
fr: Icône de l'application
it: Icona App
ja: アプリアイコン
ko: 앱 아이콘
pt_pt: Ícone do Aplicativo
zh_hans: 应用图标

source: App icon %@
cs: Ikona aplikace %@
de: App-Symbol %@
es: Ícono de la aplicación %@
fr: Icône de l'application %@
it: Icona dell'app %@
ja: アプリアイコン %@
ko: 앱 아이콘 %@
pt_pt: Ícone da app %@
zh_hans: 应用图标 %@

source: Attitude
cs: Postoj
de: Lagesensor
es: Actitud
it: Assetto
ja: 姿勢
ko: 자세
pt_pt: Atitude
zh_hans: 姿态

source: Avg
cs: Prům
de: Ø
es: Prom
fr: Moy
it: Med
ja: 平均
ko: 평균
pt_pt: Méd
zh_hans: 均值

source: Base Style
cs: Základní styl
de: Basisstil
es: Estilo base
fr: Style de base
it: Stile base
ja: 基本スタイル
ko: 기본 스타일
pt_pt: Estilo Base
zh_hans: 基础样式

source: Changes Discarded
cs: Změny zahozeny
de: Änderungen verworfen
es: Cambios descartados
fr: Modifications annulées
it: Modifiche scartate
ja: 変更が破棄されました
ko: 변경 사항이 취소되었습니다
pt_pt: Alterações Descargadas
zh_hans: 更改已丢弃

source: Close
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_pt: Fechar
zh_hans: 关闭

source: Collapse
cs: Sbalit
de: Reduzieren
es: Contraer
fr: Condenser
it: Contrai
ja: 折りたたむ
ko: 축소
pt_pt: Comprimir
zh_hans: 收起

source: Course (°)
cs: Kurz (°)
de: Kurs (°)
es: Curso (°)
fr: Cap (°)
it: Percorso (°)
ja: コース（°）
ko: 방향 (°)
pt_pt: Rumo (°)
zh_hans: 航向（°）

source: CPU Time
cs: Čas CPU
de: CPU-Zeit
es: Tiempo de CPU
fr: Temps CPU
it: Tempo CPU
ja: CPU時間
ko: CPU 시간
pt_pt: Tempo de CPU
zh_hans: CPU 时间

source: Crash, hang, and exception reports appear here when detected.
cs: Zprávy o pádu, zaseknutí a výjimkách se zobrazí zde, jakmile budou zjištěny.
de: Absturz-, Hänger- und Ausnahmeberichte werden hier angezeigt, wenn sie erkannt werden.
es: Los informes de fallos, bloqueos y excepciones aparecen aquí cuando se detectan.
fr: Les rapports de plantage, de blocage et d’exception apparaissent ici lorsqu’ils sont détectés.
it: I report di arresti anomali, blocchi ed eccezioni vengono visualizzati qui quando rilevati.
ja: クラッシュ、ハング、および例外レポートは、検出されるとここに表示されます。
ko: 크래시, 행, 예외 보고서는 감지되면 여기에 표시됩니다.
pt_pt: Os relatórios de falhas, bloqueios e exceções aparecem aqui quando detetados.
zh_hans: 崩溃、卡顿和异常报告在检测到后将显示于此。

source: Customize the map appearance
cs: Přizpůsobit vzhled mapy
de: Erscheinungsbild der Karte anpassen
es: Personalizar la apariencia del mapa
fr: Personnaliser l'apparence de la carte
it: Personalizza l'aspetto della mappa
ja: 地図の外観をカスタマイズ
ko: 지도 외형을 사용자 지정
pt_pt: Personalizar a aparência do mapa
zh_hans: 自定义地图外观

source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_pt: Apagar
zh_hans: 删除

source: Delete Recording
cs: Smazat záznam
de: Aufnahme löschen
es: Eliminar grabación
fr: Supprimer l’enregistrement
it: Elimina registrazione
ja: 記録を削除
ko: 기록 삭제
pt_pt: Apagar Gravação
zh_hans: 删除录制

source: Deleted
cs: Smazáno
de: Gelöscht
es: Eliminado
fr: Supprimé
it: Eliminato
ja: 削除済み
ko: 삭제됨
pt_pt: Apagado
zh_hans: 已删除

source: Diagnostics
cs: Diagnostika
de: Diagnose
es: Diagnósticos
it: Diagnostica
ja: 診断
ko: 진단
pt_pt: Diagnósticos
zh_hans: 诊断

source: Diagnostics (%lld)
cs: Diagnostika (%lld)
de: Diagnosen (%lld)
es: Diagnósticos (%lld)
it: Diagnostica (%lld)
ja: 診断（%lld）
ko: 진단 (%lld)
pt_pt: Diagnósticos (%lld)
zh_hans: 诊断 (%lld)

source: Direction
cs: Směr
de: Richtung
es: Dirección
it: Direzione
ja: 方向
ko: 방향
pt_pt: Direção
zh_hans: 方向

source: Direction: %.2f°
cs: Směr: %.2f°
de: Richtung: %.2f°
es: Dirección: %.2f°
it: Direzione: %.2f°
ja: 方向: %.2f°
ko: 방향: %.2f°
pt_pt: Direção: %.2f°
zh_hans: 方向: %.2f°

source: disabled
cs: zakázáno
de: deaktiviert
es: deshabilitado
fr: désactivé
it: disabilitato
ja: 無効
ko: 비활성화됨
pt_pt: desativado
zh_hans: 禁用

source: Discard
cs: Zrušit
de: Verwerfen
es: Descartar
fr: Annuler
it: Scarta
ja: 破棄
ko: 취소
pt_pt: Descartar
zh_hans: 放弃

source: Done
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_pt: Concluído
zh_hans: 完成

source: Duration
cs: Trvání
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 所要時間
ko: 지속 시간
pt_pt: Duração
zh_hans: 时长

source: Elevation
cs: Nadmořská výška
de: Höhenangaben
es: Elevación
fr: Élévation
it: Elevazione
ja: 標高
ko: 고도
pt_pt: Elevação
zh_hans: 海拔

source: enabled
cs: povoleno
de: aktiviert
es: habilitado
fr: activé
it: abilitato
ja: 有効
ko: 활성화됨
pt_pt: ativado
zh_hans: 启用

source: End Time
cs: Čas ukončení
de: Endzeit
es: Hora de fin
fr: Heure de fin
it: Ora di fine
ja: 終了時刻
ko: 종료 시간
pt_pt: Hora de fim
zh_hans: 结束时间

source: Expand
cs: Rozbalit
de: Erweitern
es: Expandir
fr: Développer
it: Espandi
ja: 拡げる
ko: 확장
pt_pt: Expandir
zh_hans: 展开

source: Export
cs: Exportovat
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
pt_pt: Exportar
zh_hans: 导出

source: Export Acceleration Data to CSV
cs: Exportovat data o zrychlení do CSV
de: Beschleunigungsdaten als CSV exportieren
es: Exportar datos de aceleración a CSV
fr: Exporter les données d'accélération en CSV
it: Esporta dati di accelerazione in CSV
ja: 加速データをCSVにエクスポート
ko: 가속도 데이터를 CSV로 내보내기
pt_pt: Exportar Dados de Aceleração para CSV
zh_hans: 导出加速度数据为CSV

source: Export Altitude Data to CSV
cs: Exportovat data o nadmořské výšce do CSV
de: Höhendaten als CSV exportieren
es: Exportar datos de altitud a CSV
fr: Exporter les données d'altitude en CSV
it: Esporta dati di altitudine in CSV
ja: 高度データをCSVにエクスポート
ko: 고도 데이터를 CSV로 내보내기
pt_pt: Exportar Dados de Altitude para CSV
zh_hans: 导出海拔数据为CSV

source: Export Attitude Data to CSV
cs: Exportovat data o postoji do CSV
de: Lagesensor daten als CSV exportieren
es: Exportar datos de actitud a CSV
fr: Exporter les données d'attitude en CSV
it: Esporta dati di assetto in CSV
ja: 姿勢データをCSVにエクスポート
ko: CSV로 태도 데이터 내보내기
pt_pt: Exportar Dados de Atitude para CSV
zh_hans: 导出姿态数据为CSV

source: Export Gravity Data to CSV
cs: Exportovat data o gravitaci do CSV
de: Schwerkraftdaten als CSV exportieren
es: Exportar datos de gravedad a CSV
fr: Exporter les données de gravité en CSV
it: Esporta dati di gravità in CSV
ja: 重力データをCSVにエクスポート
ko: 중력 데이터를 CSV로 내보내기
pt_pt: Exportar Dados de Gravidade para CSV
zh_hans: 导出重力数据为CSV

source: Export Gyroscope Data to CSV
cs: Exportovat data o gyroskopu do CSV
de: Gyroskop-Daten als CSV exportieren
es: Exportar datos del giroscopio a CSV
fr: Exporter les données du gyroscope en CSV
it: Esporta dati giroscopio in CSV
ja: ジャイロスコープデータをCSVにエクスポート
ko: 자이로 데이터 CSV로 내보내기
pt_pt: Exportar Dados do Giroscópio para CSV
zh_hans: 导出陀螺仪数据为CSV

source: Export Location Data to CSV
cs: Exportovat data o poloze do CSV
de: Standortdaten als CSV exportieren
es: Exportar datos de ubicación a CSV
fr: Exporter les données de localisation en CSV
it: Esporta dati di posizione in CSV
ja: 位置データをCSVにエクスポート
ko: 위치 데이터를 CSV로 내보내기
pt_pt: Exportar Dados de Localização para CSV
zh_hans: 导出位置数据为CSV

source: Export Magnetometer Data to CSV
cs: Exportovat data o magnetometru do CSV
de: Magnetometerdaten als CSV exportieren
es: Exportar datos del magnetómetro a CSV
fr: Exporter les données du magnétomètre en CSV
it: Esporta dati magnetometro in CSV
ja: 磁力計データをCSVにエクスポート
ko: 자력계 데이터를 CSV로 내보내기
pt_pt: Exportar Dados do Magnetômetro para CSV
zh_hans: 导出磁力计数据为CSV

source: Flat
cs: Lineární
de: Linear
es: Uniforme
fr: Plat
zh_hans: 平缓

source: Frequency: %.0f Hz
cs: Frekvence: %.0f Hz
de: Frequenz: %.0f Hz
es: Frecuencia: %.0f Hz
fr: Fréquence : %.0f Hz
it: Frequenza: %.0f Hz
ja: 周波数: %.0f Hz
ko: 주파수: %.0f Hz
pt_pt: Frequência: %.0f Hz
zh_hans: 频率: %.0f 赫兹

source: Frequency: %lld Hz
cs: Frekvence: %lld Hz
de: Frequenz: %lld Hz
es: Frecuencia: %lld Hz
fr: Fréquence : %lld Hz
it: Frequenza: %lld Hz
ja: 周波数: %lld Hz
ko: 주파수: %lld Hz
pt_pt: Frequência: %lld Hz
zh_hans: 频率: %lld 赫兹

source: General
cs: Obecné
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_pt: Geral
zh_hans: 通用

source: GPS Accuracy
cs: Přesnost GPS
de: GPS-Genauigkeit
es: Precisión GPS
fr: Précision GPS
it: Precisione GPS
ja: GPS精度
ko: GPS 정확도
pt_pt: Precisão GPS
zh_hans: GPS精准度

source: GPU Time
cs: Čas GPU
de: GPU-Zeit
es: Tiempo de GPU
fr: Temps GPU
it: Tempo GPU
ja: GPU時間
ko: GPU 시간
pt_pt: Tempo de GPU
zh_hans: GPU 时间

source: Graph
cs: Graf
de: Grafik
es: Gráfico
fr: Graphique
it: Grafico
ja: グラフ設定
ko: 그래프
pt_pt: Gráfico
zh_hans: 图形

source: Gravity
cs: Gravitace
de: Schwerkraft
es: Gravedad
fr: Gravité
it: Gravità
ja: 重力
ko: 중력
pt_pt: Gravidade
zh_hans: 重力

source: Gravity X
cs: Gravitace X
de: Schwerkraft X
es: Gravedad X
fr: Gravité X
it: Gravità X
ja: 重力 X
ko: 중력 X
pt_pt: Gravidade X
zh_hans: 重力 X

source: Gravity Y
cs: Gravitace Y
de: Schwerkraft Y
es: Gravedad Y
fr: Gravité Y
it: Gravità Y
ja: 重力 Y
ko: 중력 Y
pt_pt: Gravidade Y
zh_hans: 重力 Y

source: Gravity Z
cs: Gravitace Z
de: Schwerkraft Z
es: Gravedad Z
fr: Gravité Z
it: Gravità Z
ja: 重力 Z
ko: 중력 Z
pt_pt: Gravidade Z
zh_hans: 重力 Z

source: Gyroscope
cs: Gyroskop
de: Gyroskop
es: Giroscopio
it: Giroscopio
ja: ジャイロスコープ
ko: 자이로스코프
pt_pt: Giroscópio
zh_hans: 陀螺仪

source: H. Accuracy (%@)
cs: H. přesnost (%@)
de: H. Genauigkeit (%@)
es: Prec. H. (%@)
fr: Préc. H. (%@)
it: Prec. or. (%@)
ja: 水平精度 (%@)
ko: 수평 정확도 (%@)
pt_pt: Prec. H. (%@)
zh_hans: 水平精准度 (%@)

source: Hang Duration (avg)
cs: Trvání zaseknutí (prům.)
de: Hängerdauer (Ø)
es: Duración del bloqueo (prom)
fr: Durée de blocage (moy)
it: Durata del blocco (med.)
ja: ハング時間（平均）
ko: 행 지속 시간 (평균)
pt_pt: Duração do bloqueio (méd.)
zh_hans: 卡顿时长（均值）

source: Heading
cs: Nadpis
de: Überschrift
es: Encabezamiento
fr: Titre
it: Intestazione
ja: 見出し
ko: 머리말
pt_pt: Cabeçalho
zh_hans: 小标题

source: Heading (°)
cs: Azimut (°)
de: Kurs (°)
es: Rumbo (°)
fr: Cap (°)
it: Direzione (°)
ja: 方位（°）
ko: 헤딩 (°)
pt_pt: Rumo (°)
zh_hans: 航向（°）

source: Heading: %.5f°
cs: Azimut: %.5f°
de: Kurs: %.5f°
es: Rumbo: %.5f°
fr: Cap : %.5f°
it: Direzione: %.5f°
ja: 方位: %.5f°
ko: 헤딩: %.5f°
pt_pt: Rumo: %.5f°
zh_hans: 方向: %.5f°

source: Height
cs: Výška
de: Höhe
es: Altura
fr: Hauteur
it: Altezza
ja: 高さ
ko: 높이
pt_pt: Altura
zh_hans: 高度

source: Home
cs: Domov
es: Casa
fr: Domicile
it: Casa
ja: ホーム
ko: 홈
pt_pt: Casa
zh_hans: 家庭

source: ID;Time;Pressure;Altitude Change
cs: ID;Čas;Tlak;Změna nadmořské výšky
de: ID;Zeit;Luftdruck;Höhenänderung
es: ID;Tiempo;Presión;Cambio de altitud
fr: ID;Heure;Pression;Variation d’altitude
it: ID;Tempo;Pressione;Variazione altitudine
ja: ID;時間;気圧;高度変化
ko: ID;시간;압력;고도 변화
pt_pt: ID;Tempo;Pressão;Variação de Altitude
zh_hans: ID;时间;压力;高度变化

source: ID;Time;Roll;Pitch;Yaw;Heading
cs: ID;Čas;Roll;Pitch;Yaw;Azimut
de: ID;Zeit;Roll;Nick;Gier;Kurs
es: ID;Tiempo;Inclinación;Cabeceo;Guiñada;Rumbo
fr: ID;Heure;Roulis;Tangage;Lacet;Cap
it: ID;Tempo;Rollio;Inclinazione;Beccheggio;Direzione
ja: ID;時間;ロール;ピッチ;ヨー;ヘディング
ko: ID;시간;롤;피치;요;헤딩
pt_pt: ID;Tempo;Rolagem;Inclinação;Guinada;Rumo
zh_hans: ID;时间;横滚;俯仰;航偏角;航向

source: ID;Time;X-Axis;Y-Axis;Z-Axis
cs: ID;Čas;Osa X;Osa Y;Osa Z
de: ID;Zeit;X-Achse;Y-Achse;Z-Achse
es: ID;Tiempo;Eje X;Eje Y;Eje Z
fr: ID;Heure;Axe X;Axe Y;Axe Z
it: ID;Tempo;Asse X;Asse Y;Asse Z
ja: ID;時間;X軸;Y軸;Z軸
ko: ID;시간;X-축;Y-축;Z-축
pt_pt: ID;Tempo;Eixo X;Eixo Y;Eixo Z
zh_hans: ID;时间;X轴;Y轴;Z轴

source: In Progress
cs: Probíhá
de: Läuft
es: En curso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
pt_pt: Em curso
zh_hans: 进行中

source: Latitude
cs: Zeměpisná šířka
de: Breitengrad
es: Latitud
it: Latitudine
ja: 緯度
ko: 위도
zh_hans: 纬度

# Latitude: %.6f° ± %.2f %@
source: Latitude: %1$.6f° ± %2$.2f %3$@
cs: Zeměpisná šířka: %1$.6f° ± %2$.2f %3$@
de: Breitengrad: %1$.6f° ± %2$.2f %3$@
es: Latitud: %1$.6f° ± %2$.2f %3$@
it: Latitudine: %1$.6f° ± %2$.2f %3$@
ja: 緯度: %1$.6f° ± %2$.2f %3$@
ko: 위도: %1$.6f° ± %2$.2f %3$@
zh_hans: 纬度：%1$.6f° ± %2$.2f %3$@

# Latitude: %.10f° ± %.2f %@
source: Latitude: %1$.10f° ± %2$.2f %3$@
cs: Zeměpisná šířka: %1$.10f° ± %2$.2f %3$@
de: Breitengrad: %1$.10f° ± %2$.2f %3$@
es: Latitud: %1$.10f° ± %2$.2f %3$@
it: Latitudine: %1$.10f° ± %2$.2f %3$@
ja: 緯度: %1$.10f° ± %2$.2f %3$@
ko: 위도: %1$.10f° ± %2$.2f %3$@
zh_hans: 纬度：%1$.10f° ± %2$.2f %3$@

source: Launch Time (avg)
cs: Čas spuštění (prům.)
de: Startzeit (Ø)
es: Tiempo de inicio (prom)
fr: Temps de lancement (moy)
it: Tempo di avvio (med.)
ja: 起動時間（平均）
ko: 실행 시간 (평균)
pt_pt: Tempo de arranque (méd.)
zh_hans: 启动时间（均值）

source: Location
cs: Umístění
de: Standort
es: Ubicación
fr: Emplacement
it: Posizione
ja: 場所
ko: 위치
pt_pt: Localização
zh_hans: 位置

source: Location Measurements
cs: Měření polohy
de: Standortmessungen
es: Mediciones de ubicación
fr: Mesures de localisation
it: Misurazioni posizione
ja: 位置情報測定値
ko: 위치 측정값
pt_pt: Medições de Localização
zh_hans: 位置测量值

source: Log
cs: Protokol
de: Protokoll
es: Registro
fr: Historique
ja: ログ
ko: 로그
pt_pt: Registo
zh_hans: 日志

source: Longitude
cs: Zeměpisná délka
de: Längengrad
es: Longitud
it: Longitudine
ja: 経度
ko: 경도
zh_hans: 经度

# Longitude: %.6f° ± %.2f %@
source: Longitude: %1$.6f° ± %2$.2f %3$@
cs: Zeměpisná délka: %1$.6f° ± %2$.2f %3$@
de: Längengrad: %1$.6f° ± %2$.2f %3$@
es: Longitud: %1$.6f° ± %2$.2f %3$@
it: Longitudine: %1$.6f° ± %2$.2f %3$@
ja: 経度: %1$.6f° ± %2$.2f %3$@
ko: 경도: %1$.6f° ± %2$.2f %3$@
zh_hans: 经度：%1$.6f° ± %2$.2f %3$@

# Longitude: %.10f° ± %.2f %@
source: Longitude: %1$.10f° ± %2$.2f %3$@
cs: Zeměpisná délka: %1$.10f° ± %2$.2f %3$@
de: Längengrad: %1$.10f° ± %2$.2f %3$@
es: Longitud: %1$.10f° ± %2$.2f %3$@
it: Longitudine: %1$.10f° ± %2$.2f %3$@
ja: 経度: %1$.10f° ± %2$.2f %3$@
ko: 경도: %1$.10f° ± %2$.2f %3$@
zh_hans: 经度：%1$.10f° ± %2$.2f %3$@

source: Mag Cal
cs: Mag kal.
de: Mag Kal.
ja: 磁気較正
ko: 자기 보정
zh_hans: 磁力计校准

source: Magnetometer
cs: Magnetometr
es: Magnetómetro
fr: Magnétomètre
it: Magnetometro
ja: 磁力計
ko: 자력계
pt_pt: Magnetômetro
zh_hans: 磁力计

source: Map
cs: Mapa
de: Karte
es: Mapa
fr: Plan
it: Mappa
ja: マップ
ko: 지도
pt_pt: Mapa
zh_hans: 地图

source: Map Style
cs: Styl mapy
de: Kartenstil
es: Estilo de mapa
fr: Style de carte
it: Stile mappa
ja: 地図スタイル
ko: 지도 스타일
pt_pt: Estilo de Mapa
zh_hans: 地图样式

source: Max Points: %.0f
cs: Maximální body: %.0f
de: Maximale Punkte: %.0f
es: Puntos máximos: %.0f
fr: Points max : %.0f
it: Punti massimi: %.0f
ja: 最大ポイント: %.0f
ko: 최대 포인트: %.0f
pt_pt: Máximo de Pontos: %.0f
zh_hans: 最大点数: %.0f

source: Maximum points of data to show in graphs
cs: Maximální počet bodů dat k zobrazení v grafech
de: Maximale Datenpunkte in Grafiken anzeigen
es: Puntos máximos de datos para mostrar en gráficos
fr: Points de données maximum à afficher dans les graphiques
it: Punti massimi di dati da mostrare nei grafici
ja: グラフに表示するデータの最大ポイント数
ko: 그래프에 표시할 데이터의 최대 포인트 수
pt_pt: Pontos máximos de dados a mostrar nos gráficos
zh_hans: 图表中显示的最大数据点

source: Maximum refresh rate
cs: Maximální obnovovací frekvence
de: Maximale Bildwiederholfrequenz
es: Frecuencia de actualización máxima
fr: Taux de rafraîchissement maximal
it: Frequenza di aggiornamento massima
ja: 最大リフレッシュレート
ko: 최대 새로 고침 속도
pt_pt: Taxa de atualização máxima
zh_hans: 最大刷新率

source: Measurements
cs: Měření
de: Messungen
es: Mediciones
fr: Mesures
it: Misurazioni
ja: 測定値
ko: 측정값
pt_pt: Medições
zh_hans: 测量值

source: Minimum points of data to show in graphs
cs: Minimální počet bodů dat k zobrazení v grafech
de: Minimale Datenpunkte in Grafiken anzeigen
es: Puntos mínimos de datos para mostrar en gráficos
fr: Points de données minimum à afficher dans les graphiques
it: Punti minimi di dati da mostrare nei grafici
ja: グラフに表示するデータの最小ポイント数
ko: 그래프에 표시할 데이터의 최소 포인트 수
pt_pt: Pontos mínimos de dados a mostrar nos gráficos
zh_hans: 图表中显示的最小数据点

source: Minimum refresh rate
cs: Minimální obnovovací frekvence
de: Minimale Aktualisierungsrate
es: Frecuencia de actualización mínima
fr: Taux de rafraîchissement minimum
it: Frequenza di aggiornamento minima
ja: 最小リフレッシュレート
ko: 최소 새로 고침 속도
pt_pt: Taxa mínima de atualização
zh_hans: 最低刷新率

source: Motion
cs: Pohyb
de: Bewegung
es: Movimiento
fr: Mouvement
it: Movimento
ja: モーション
ko: 모션
pt_pt: Movimento
zh_hans: 运动

source: Motion Measurements
cs: Měření pohybu
de: Bewegungsmessungen
es: Mediciones de movimiento
fr: Mesures de mouvement
it: Misurazioni movimento
ja: モーション測定値
ko: 모션 측정값
pt_pt: Medições de Movimento
zh_hans: 运动测量值

source: Navigate
cs: Navigovat
de: Navigieren
es: Navegar
fr: Naviguer
it: Naviga
ja: ナビゲート
ko: 이동
pt_pt: Navegar
zh_hans: 导航

source: Navigate to ${navigationOption}
cs: Přejít na ${navigationOption}
de: Zu ${navigationOption} navigieren
es: Navegar a ${navigationOption}
fr: Aller à ${navigationOption}
it: Vai a ${navigationOption}
ja: ${navigationOption}に移動
ko: ${navigationOption}으로 이동
pt_pt: Navegar para ${navigationOption}
zh_hans: 导航到 ${navigationOption}

source: Navigate to Section
cs: Přejít do sekce
de: Zu Abschnitt navigieren
es: Navegar a Sección
fr: Aller à la section
it: Naviga alla Sezione
ja: セクションに移動
ko: 섹션으로 이동
pt_pt: Navegar para a Secção
zh_hans: 导航到部分

source: Navigation
cs: Navigace
es: Navegación
it: Navigazione
ja: ナビゲーション
ko: 탐색
pt_pt: Navegação
zh_hans: 导航

source: Navigation Option
cs: Možnost navigace
de: Navigationsoption
es: Opción de Navegación
fr: Option de navigation
it: Opzione di navigazione
ja: ナビゲーションオプション
ko: 탐색 옵션
pt_pt: Opção de Navegação
zh_hans: 导航选项

source: No data recorded yet
cs: Zatím nejsou zaznamenána žádná data
de: Noch keine Daten aufgezeichnet
es: Aún no hay datos registrados
fr: Aucune donnée enregistrée pour l'instant
it: Nessun dato ancora registrato
ja: まだデータが記録されていません
ko: 아직 기록된 데이터가 없습니다
pt_pt: Ainda não há dados registados
zh_hans: 尚未记录数据

source: No Diagnostics
cs: Žádná diagnostika
de: Keine Diagnosen
es: Sin diagnósticos
fr: Aucun diagnostic
it: Nessuna diagnostica
ja: 診断なし
ko: 진단 없음
pt_pt: Sem diagnósticos
zh_hans: 暂无诊断

source: No Performance Data
cs: Žádná data o výkonu
de: Keine Leistungsdaten
es: Sin datos de rendimiento
fr: Aucune donnée de performances
it: Nessun dato sulle prestazioni
ja: パフォーマンスデータなし
ko: 성능 데이터 없음
pt_pt: Sem dados de desempenho
zh_hans: 暂无性能数据

source: No Recordings Yet
cs: Zatím žádné záznamy
de: Noch keine Aufzeichnungen
es: Aún no hay grabaciones
fr: Aucun enregistrement pour l’instant
it: Ancora nessuna registrazione
ja: 記録がまだありません
ko: 아직 기록 없음
pt_pt: Sem Gravações Ainda
zh_hans: 暂无录制

source: Open map style configuration
cs: Otevřít konfiguraci stylu mapy
de: Kartenstilkonfiguration öffnen
es: Abrir configuración de estilo de mapa
fr: Ouvrir la configuration du style de carte
it: Apri configurazione stile mappa
ja: 地図スタイル設定を開く
ko: 지도 스타일 설정 열기
pt_pt: Abrir configuração de estilo do mapa
zh_hans: 打开地图样式配置

source: Open settings
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir configuración
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pt_pt: Abrir definições
zh_hans: 打开设置

source: Open Settings
cs: Otevřít nastavení
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_pt: Abrir definições
zh_hans: 打开设置

source: Pause
cs: Pozastavit
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_pt: Pausar
zh_hans: 暂停

source: Paused
cs: Pozastaveno
de: Angehalten
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_pt: Em pausa
zh_hans: 已暂停

source: Peak Memory
cs: Špičková paměť
de: Spitzenspeicher
es: Memoria máxima
fr: Mémoire de pointe
it: Memoria di picco
pt_pt: Memória de pico
zh_hans: 峰值内存

source: Performance
cs: Výkon
de: Leistung
es: Rendimiento
fr: Performances
it: Prestazioni
ja: パフォーマンス
ko: 성능
pt_pt: Desempenho
zh_hans: 性能

source: Performance metrics are delivered once per day from real device usage.
cs: Metriky výkonu jsou doručovány jednou denně ze skutečného používání zařízení.
de: Leistungsmetriken werden einmal täglich aus dem echten Gerätebetrieb übermittelt.
es: Las métricas de rendimiento se entregan una vez al día a partir del uso en dispositivos reales.
fr: Les métriques de performances sont transmises une fois par jour à partir de l’utilisation réelle de l’appareil.
it: Le metriche delle prestazioni vengono distribuite una volta al giorno dall’utilizzo reale del dispositivo.
ja: パフォーマンスの指標は、実際のデバイス使用状況をもとに1日1回配信されます。
ko: 성능 지표는 실제 기기 사용 데이터를 바탕으로 하루에 한 번 제공됩니다.
pt_pt: As métricas de desempenho são entregues uma vez por dia a partir da utilização real do dispositivo.
zh_hans: 性能指标基于真实设备使用情况，每日推送一次。

source: Piezoelectric Sensor
cs: Piezoelektrický senzor
de: Piezoelektrischer Sensor
es: Sensor Piezoeléctrico
fr: Capteur piézoélectrique
it: Sensore piezoelettrico
ja: 圧電センサー
ko: 압전 센서
pt_pt: Sensor Piezoelétrico
zh_hans: 压电传感器

source: Pitch
cs: Výška
de: Tonhöhe
es: Tono
fr: Tonalité
it: Tono
ja: ピッチ
ko: 음높이
pt_pt: Tom
zh_hans: 音高
